
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Átalakító szegmentált vezérlő"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Átalakító szegmentált vezérlő";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Pozíció"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Pozíció";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Méretezés"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Méretezés";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Elforgatás"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Elforgatás";
